<template>
  <div>
    <ul class="news">
      <li class="news1">
        <img src="https://images.drive.ru/i/0/614c8df3a4e27718b03ad4d6" alt="BMW" />
        <p class="subtitle">
          В салоне применены элементы декора из каталога BMW Individual, плюс та самая ткань.
        </p>
        <p>
          В продажу в Стране восходящего солнца поступила лимитированная серия кроссовера BMW X7 — Nishijin Edition. Автомобиль с ценником в 16 800 000 иен (11,1 млн рублей) будет выпущен тиражом всего три экземпляра. Слово «нисидзин» нам знакомо: оно уже встречалось в описании BMW M850i xDrive Gran Coupe Kyoto Edition и обновлённого Лексуса LS. Нисидзин (нисидзин-ори) — это традиционное искусство ткачества с созданием из различных типов пряжи декоративных узоров. Происходит из района Нисидзин в Киото. Именно такую ткань с уникальным рисунком можно увидеть в отделке интерьера X7 Nishijin.
        </p>
      </li>
      <li class="news2">
        <img src="https://images.drive.ru/i/0/614c8dfd0a266718b1dee13a" alt="BMW" />
        <p class="subtitle">
          Создание ткани нисидзин — дело трудоёмкое и требует особого мастерства, выдержки, зато получается отличный визуальный эффект. Белая вышивка на подлокотнике — облако Кеюн, знак поздравления.
        </p>
        <p>
          Внутри же набор дополняют кожа Merino цвета слоновой кости из палитры BMW Individual и алькантара на потолке того же оттенка. Ткань нисидзин на потолке показана в первом образце для демонстрации идеи концепции. Но в любом случае остаётся подлокотник в обработке компании Kano-ko. Тут применена отделка кожи многослойной тонкой золотисто-серебристой фольгой, над чем потрудилась компания Rakugei Kobo. Кожа потом разрезается на очень тонкие полоски, которые переплетаются с шёлком, создавая окончательный узор (это и есть нисидзин-ори от Kano-ko). Заказчики получат свои BMW X7 Nishijin в конце нынешнего года или начале следующего.
        </p>
      </li>
      <li class="news3">
        <img src="https://images.drive.ru/i/0/6110e1870a266718b1dedfc9" alt="BMW" />
        <p class="subtitle">
          От машины стоит ждать как минимум четвёртого уровня автономности. Что касается дизайна, то уже тизеры намекают: как обычно, Audi огромное внимание уделила свету.
        </p>
        <p>
          Концепт Audi Skysphere (компания предпочитает написание модели со строчной буквы) должен стать первым из троицы шоу-каров, показывающих будущее марки, наряду с лифтбеком Grand Sphere и кроссовером Urban Sphere. Премьера «Небесной сферы» состоится 10 августа (поздно вечером по московскому времени) в Малибу (штат Калифорния). Там недавно был построен центр дизайна Audi, и там же пройдёт «цифровое» мероприятие Celebration of Progress («Праздник прогресса»). Студию в Малибу возглавляет дизайнер Гаэль Бузин, а первенцем её был концепт-трансформер Audi PB18 e-tron (2018 год).
        </p>
      </li>
      <li class="news4">
        <iframe src="https://www.youtube.com/embed/DrrjD5RIE7w" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <p class="subtitle">
          Вице-президент Audi Хенрик Вендерс и шеф-дизайнер Audi Марк Лихте рассказали, что источником вдохновения и далёким предком Sky Sphere является Horch 853A, в 1920-х определявший «дизайн премиальной мобильности». Лихте восхищается пропорциями Хорьха, длинным капотом, огромной базой при почти нулевых свесах, тщательной проработкой деталей интерьера.
        </p>
        <p>
          Audi Skysphere представляет собой электрический родстер, который, по словам разработчиков, в считанные секунды превращается из драйверского спорткара в автономную «комнату отдыха» (в этом случае машина следует по стопам концепта Audi Aicon). Интерьер продемонстрирует «целостную цифровую экосистему для новых впечатлений от автомобиля». Собственно салон, окружающий пассажиров, как кокон, является главной темой и этого проекта, и двух других, потому слово Sphere объединяет все три концепта.
        </p>
      </li>
    </ul>
  </div>
</template>

